{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3447, "word_counts": "{\"gera\": 7, \"anak\": 74, \"muda\": 42, \"politik\": 82, \"musim\": 4, \"golkar\": 48, \"nilai\": 30, \"koalisi\": 20, \"permanen\": 3, \"masuk\": 40, \"ruu\": 2, \"milu\": 12, \"batas\": 7, \"komunikasi\": 14, \"istimewa\": 1, \"demokrasi\": 8, \"indonesia\": 122, \"mobil\": 13, \"tembak\": 3, \"capres\": 4, \"peru\": 1, \"lolos\": 8, \"upaya\": 13, \"bunuh\": 2, \"ineu\": 1, \"ajak\": 28, \"perempuan\": 15, \"berani\": 7, \"dunia\": 132, \"puan\": 15, \"sorot\": 20, \"peran\": 23, \"legislator\": 6, \"jembatan\": 4, \"ilmu\": 8, \"tahu\": 7, \"momen\": 16, \"petinggi\": 5, \"parpol\": 18, \"non\": 3, \"parlemen\": 3, \"kumpul\": 8, \"diam\": 2, \"oso\": 1, \"pakai\": 65, \"sarungpeci\": 1, \"kaesang\": 47, \"sowan\": 1, \"cak\": 17, \"imin\": 16, \"dpp\": 7, \"pkb\": 46, \"rawan\": 9, \"prabowogibran\": 12, \"penuh\": 7, \"stadion\": 5, \"gelora\": 1, \"delta\": 2, \"sidoarjo\": 2, \"situasi\": 6, \"kampanye\": 8, \"akbar\": 1, \"ganjar\": 14, \"pranowo\": 1, \"gor\": 2, \"gilir\": 3, \"nelayan\": 1, \"brebes\": 1, \"curhat\": 8, \"pakar\": 38, \"ujang\": 1, \"komarudin\": 1, \"launching\": 2, \"literasi\": 6, \"pemuda\": 9, \"tahun\": 9, \"pdip\": 118, \"putus\": 35, \"nasib\": 10, \"eks\": 15, \"napi\": 1, \"dprd\": 19, \"sumut\": 27, \"buka\": 48, \"koferdakonfercab\": 1, \"kepri\": 1, \"djarot\": 8, \"partai\": 25, \"cari\": 20, \"uang\": 21, \"video\": 138, \"sby\": 13, \"bahaya\": 8, \"abdul\": 1, \"wahid\": 1, \"gubernur\": 14, \"riau\": 4, \"jaring\": 4, \"ott\": 1, \"kpk\": 6, \"ketua\": 18, \"dpd\": 6, \"ri\": 183, \"ubah\": 24, \"paradigma\": 2, \"kotor\": 2, \"hukum\": 10, \"akal\": 1, \"sehat\": 46, \"digital\": 29, \"dorong\": 46, \"depan\": 4, \"budaya\": 6, \"jaga\": 22, \"reputasi\": 1, \"komisioner\": 2, \"kpu\": 23, \"majalengka\": 1, \"sanksi\": 3, \"ingat\": 20, \"keras\": 10, \"dkpp\": 1, \"fraksi\": 2, \"aju\": 2, \"paw\": 1, \"bengkulu\": 2, \"sanggah\": 1, \"kantor\": 7, \"malu\": 2, \"serang\": 17, \"urus\": 15, \"rapat\": 12, \"pintujendela\": 1, \"rusak\": 8, \"ppp\": 18, \"konflik\": 3, \"ancol\": 1, \"padam\": 2, \"kuningan\": 4, \"adu\": 12, \"jotos\": 3, \"muktamar\": 6, \"kabah\": 1, \"tahan\": 15, \"otoritarianisme\": 1, \"demokratis\": 1, \"ekonomi\": 301, \"seafood\": 2, \"jokowi\": 93, \"elite\": 6, \"psi\": 18, \"bal\": 21, \"instruksi\": 1, \"rasionalitas\": 1, \"pilih\": 44, \"cerita\": 42, \"marshel\": 12, \"kapok\": 3, \"terjun\": 10, \"izin\": 10, \"istri\": 20, \"widianto\": 7, \"gak\": 3, \"cesen\": 2, \"nama\": 28, \"caketum\": 3, \"cuat\": 3, \"mardiono\": 2, \"agus\": 2, \"suparmanto\": 1, \"husnan\": 1, \"bey\": 1, \"fananie\": 1, \"reformasi\": 2, \"kosmetik\": 2, \"reshuffle\": 4, \"ala\": 20, \"prabowo\": 126, \"depak\": 1, \"banteng\": 2, \"kabinet\": 8, \"kisah\": 13, \"dengung\": 1, \"menetralisir\": 1, \"geng\": 2, \"solo\": 10, \"venna\": 11, \"melinda\": 10, \"sebab\": 23, \"verrel\": 1, \"kurus\": 3, \"pikir\": 8, \"verrell\": 5, \"bramasta\": 3, \"syok\": 2, \"hadap\": 16, \"dinamika\": 4, \"kuasa\": 11, \"gulat\": 2, \"menko\": 4, \"polkam\": 1, \"menpora\": 7, \"influencer\": 4, \"as\": 45, \"charlie\": 1, \"kirk\": 1, \"tewas\": 4, \"polisi\": 10, \"buru\": 2, \"laku\": 20, \"jakarta\": 156, \"kathmandu\": 1, \"bajak\": 2, \"laut\": 10, \"one\": 2, \"piece\": 1, \"kibar\": 2, \"ma\": 5, \"thailand\": 5, \"vonis\": 2, \"thaksin\": 1, \"penjara\": 10, \"jarah\": 2, \"rumah\": 48, \"anggota\": 16, \"dewan\": 5, \"revolusi\": 1, \"kelas\": 24, \"tengah\": 13, \"lipat\": 1, \"jarak\": 2, \"alas\": 51, \"anisa\": 2, \"bahar\": 2, \"nyaleg\": 6, \"ujung\": 7, \"gagal\": 18, \"anarko\": 1, \"beda\": 40, \"anarki\": 1, \"anarkis\": 1, \"anarkisme\": 1, \"misi\": 4, \"redam\": 1, \"gejolak\": 4, \"demonstrasi\": 2, \"kronik\": 1, \"rusuh\": 1, \"gerindra\": 43, \"panggil\": 6, \"dugem\": 1, \"demo\": 7, \"besok\": 4, \"joko\": 1, \"anwar\": 2, \"akar\": 1, \"gelombang\": 3, \"akumulasi\": 1, \"agenda\": 2, \"kunker\": 2, \"komisi\": 10, \"medan\": 14, \"telusur\": 1, \"jaksa\": 2, \"usut\": 1, \"peras\": 6, \"cecar\": 2, \"bas\": 9, \"lingkar\": 1, \"setan\": 3, \"biaya\": 10, \"ugm\": 11, \"coret\": 1, \"acara\": 10, \"roy\": 4, \"suryo\": 1, \"cs\": 1, \"isi\": 18, \"buku\": 3, \"jokowis\": 1, \"white\": 2, \"paper\": 1, \"dispill\": 1, \"hasto\": 19, \"sekjen\": 14, \"harap\": 20, \"solid\": 5, \"cerna\": 1, \"makna\": 6, \"gibran\": 21, \"dasco\": 7, \"foto\": 16, \"meja\": 2, \"makan\": 36, \"gelar\": 31, \"rakernas\": 3, \"nasdem\": 31, \"target\": 18, \"baca\": 7, \"arah\": 7, \"dukung\": 70, \"projo\": 8, \"ragam\": 3, \"komentar\": 10, \"pisah\": 10, \"gugat\": 12, \"mk\": 11, \"setip\": 1, \"imbang\": 5, \"megawati\": 36, \"hak\": 6, \"tentu\": 11, \"posisi\": 10, \"mensesneg\": 1, \"isu\": 23, \"munaslub\": 2, \"kait\": 14, \"istana\": 3, \"ungkap\": 11, \"pesan\": 19, \"megapuan\": 1, \"pks\": 65, \"harga\": 20, \"perintah\": 47, \"timbang\": 7, \"temu\": 88, \"megawatipuan\": 1, \"trump\": 23, \"pecat\": 4, \"jabat\": 13, \"info\": 1, \"data\": 12, \"buruk\": 9, \"lapang\": 11, \"kerja\": 74, \"kepala\": 15, \"daerah\": 27, \"efektif\": 16, \"mundur\": 14, \"negara\": 45, \"kuat\": 46, \"jatuh\": 5, \"pimpin\": 15, \"letak\": 2, \"ibas\": 5, \"tegas\": 13, \"demokrat\": 19, \"polemik\": 7, \"ijazah\": 1, \"palsu\": 4, \"usul\": 13, \"pusat\": 13, \"bahlil\": 15, \"bicara\": 34, \"duluan\": 1, \"pan\": 15, \"jamin\": 5, \"sistem\": 13, \"pilkada\": 75, \"kurang\": 13, \"money\": 1, \"politics\": 2, \"jadwal\": 13, \"kongres\": 5, \"tren\": 12, \"kakakadik\": 1, \"antarpartai\": 1, \"jalan\": 67, \"pdipgerindra\": 1, \"saudara\": 2, \"rangkap\": 1, \"wakil\": 14, \"menteri\": 13, \"direktur\": 3, \"ppi\": 10, \"pidato\": 5, \"tanda\": 16, \"resmi\": 32, \"log\": 2, \"in\": 7, \"kabar\": 30, \"walafiat\": 1, \"libur\": 9, \"ajudan\": 1, \"tum\": 29, \"ormas\": 3, \"rakyat\": 15, \"desak\": 7, \"jadi\": 7, \"superman\": 1, \"kiri\": 2, \"dosa\": 2, \"mata\": 17, \"kanan\": 1, \"cemas\": 5, \"serentak\": 1, \"ahy\": 6, \"seni\": 4, \"kadang\": 3, \"jangkau\": 1, \"dubes\": 2, \"iran\": 6, \"perang\": 11, \"delapan\": 1, \"operasi\": 7, \"mossad\": 1, \"jantung\": 42, \"jelas\": 21, \"teuku\": 4, \"rassya\": 1, \"aktif\": 8, \"bisnis\": 21, \"ajar\": 48, \"banjir\": 10, \"tolak\": 20, \"tulis\": 6, \"sejarah\": 24, \"gaduh\": 3, \"ummat\": 3, \"protes\": 3, \"dpw\": 4, \"jatim\": 12, \"setia\": 2, \"amien\": 1, \"rais\": 2, \"asalusul\": 3, \"ulang\": 9, \"kemendagri\": 1, \"evaluasi\": 2, \"sengketa\": 3, \"pulau\": 8, \"acehsumut\": 4, \"dede\": 5, \"yusuf\": 2, \"bawa\": 14, \"ranah\": 1, \"anies\": 124, \"jauh\": 3, \"singgung\": 18, \"tambang\": 10, \"raja\": 6, \"ampat\": 1, \"elon\": 9, \"musk\": 9, \"jack\": 1, \"hormat\": 3, \"lamar\": 6, \"fadli\": 3, \"zon\": 3, \"pilgub\": 111, \"duga\": 7, \"bikin\": 98, \"seniman\": 6, \"truk\": 2, \"blokir\": 1, \"tampil\": 20, \"peluang\": 22, \"gabung\": 16, \"bahas\": 33, \"rebut\": 7, \"takhta\": 1, \"adi\": 6, \"respons\": 28, \"survei\": 29, \"popularitas\": 2, \"ipo\": 1, \"gema\": 1, \"ace\": 3, \"hasan\": 4, \"dana\": 12, \"apbn\": 6, \"perhati\": 4, \"judol\": 1, \"ultimatum\": 1, \"budi\": 5, \"arie\": 2, \"maaf\": 22, \"x\": 8, \"jam\": 17, \"pd\": 8, \"serah\": 11, \"ide\": 2, \"tambah\": 9, \"paham\": 9, \"efisiensi\": 2, \"soksi\": 1, \"baik\": 26, \"bangsa\": 9, \"sinyal\": 4, \"kangen\": 1, \"nasgor\": 1, \"nasbi\": 1, \"surya\": 10, \"paloh\": 18, \"mabuk\": 2, \"trias\": 1, \"politica\": 1, \"prinsip\": 2, \"pengaruh\": 9, \"ramai\": 9, \"militer\": 3, \"kampus\": 19, \"bebas\": 15, \"dapat\": 11, \"dpr\": 24, \"kritik\": 13, \"fedi\": 5, \"nuril\": 5, \"baru\": 21, \"menterimenterinya\": 1, \"baris\": 1, \"nyata\": 8, \"pos\": 1, \"wapres\": 6, \"berat\": 31, \"sikap\": 5, \"bijaksana\": 1, \"analisis\": 6, \"umar\": 1, \"aku\": 19, \"layar\": 5, \"blakblakan\": 8, \"jurnalis\": 2, \"pandang\": 3, \"tuntut\": 6, \"minim\": 2, \"kontribusi\": 5, \"sepakat\": 12, \"cepat\": 31, \"kompak\": 3, \"didit\": 1, \"unggah\": 5, \"silaturahmi\": 3, \"mega\": 3, \"tandatanda\": 3, \"rencana\": 15, \"putar\": 8, \"tni\": 6, \"kelah\": 2, \"kamar\": 1, \"mandi\": 2, \"damai\": 4, \"david\": 3, \"roni\": 1, \"dipaw\": 1, \"buntut\": 3, \"panas\": 11, \"versus\": 2, \"sudah\": 2, \"terka\": 3, \"sosok\": 12, \"coba\": 18, \"bentur\": 1, \"anggar\": 8, \"lpsk\": 1, \"pangkas\": 14, \"mangkas\": 3, \"aman\": 18, \"saksi\": 3, \"korban\": 9, \"taruh\": 3, \"adik\": 2, \"athalla\": 1, \"naufal\": 1, \"nggak\": 48, \"setengahsetengah\": 1, \"dol\": 5, \"kurnia\": 1, \"luncur\": 11, \"forum\": 6, \"diskusi\": 4, \"colleagues\": 1, \"breakfast\": 1, \"sejati\": 1, \"teguh\": 1, \"idealisme\": 1, \"juang\": 8, \"prabowomega\": 4, \"baikbaik\": 4, \"presiden\": 25, \"bp\": 2, \"taskin\": 1, \"tumpang\": 1, \"tindih\": 1, \"lembaga\": 6, \"entas\": 1, \"miskin\": 12, \"kuyang\": 1, \"era\": 18, \"bahagia\": 14, \"asila\": 1, \"maisa\": 1, \"lantik\": 15, \"ramzi\": 1, \"bupati\": 15, \"cianjur\": 1, \"tangan\": 10, \"borgol\": 1, \"sejahtera\": 1, \"integrasi\": 4, \"tekateki\": 2, \"si\": 5, \"ndablek\": 2, \"bedabeda\": 3, \"kelakar\": 4, \"shanty\": 1, \"denny\": 8, \"cagur\": 4, \"kayak\": 2, \"kondangan\": 1, \"program\": 13, \"remaja\": 5, \"melek\": 3, \"janggal\": 1, \"kaya\": 18, \"waket\": 1, \"langkat\": 1, \"maju\": 60, \"pecah\": 7, \"belah\": 4, \"bobbysurya\": 2, \"kunjung\": 7, \"gubsu\": 3, \"insyaallah\": 5, \"sentil\": 3, \"buah\": 3, \"sesat\": 4, \"kelola\": 12, \"kebut\": 1, \"atur\": 10, \"indikator\": 6, \"responden\": 1, \"puas\": 5, \"cinta\": 10, \"kuya\": 2, \"minat\": 9, \"awat\": 1, \"ketimbang\": 2, \"politis\": 4, \"ancangancang\": 4, \"februari\": 2, \"prabowomegawati\": 2, \"kongsi\": 2, \"pudar\": 1, \"pdi\": 1, \"lunak\": 2, \"salah\": 15, \"fuji\": 7, \"kursi\": 7, \"siap\": 26, \"undang\": 3, \"hut\": 7, \"mkgr\": 1, \"muzani\": 3, \"manamana\": 1, \"senior\": 3, \"meleset\": 1, \"sulit\": 10, \"tangkap\": 4, \"harun\": 4, \"mas\": 6, \"pilpres\": 9, \"kiai\": 2, \"instrumen\": 3, \"bijak\": 10, \"vicky\": 5, \"orang\": 48, \"sunandar\": 4, \"sesal\": 3, \"jerumus\": 2, \"prasetyo\": 2, \"jabar\": 33, \"ambang\": 2, \"calon\": 27, \"hapus\": 4, \"ahok\": 19, \"akrab\": 5, \"presidential\": 1, \"threshold\": 1, \"hilang\": 19, \"rekayasa\": 2, \"konstitusional\": 1, \"jubir\": 9, \"interaksi\": 1, \"jalin\": 2, \"kali\": 19, \"hangat\": 2, \"mesra\": 6, \"ahokanies\": 2, \"saing\": 15, \"lupa\": 10, \"kejut\": 11, \"reaksi\": 10, \"hengky\": 1, \"kurniawan\": 1, \"tawar\": 17, \"akting\": 2, \"kalah\": 18, \"langgar\": 1, \"sumpah\": 2, \"kualat\": 1, \"hubung\": 14, \"rival\": 3, \"vokal\": 1, \"ngomongin\": 1, \"marah\": 2, \"sindir\": 7, \"parpolprabowo\": 1, \"kim\": 27, \"plusprabowo\": 1, \"plus\": 19, \"sangka\": 7, \"ideal\": 11, \"maret\": 1, \"iii\": 6, \"viral\": 20, \"ampi\": 1, \"uu\": 4, \"lobi\": 2, \"kepurapuraan\": 1, \"dprpemerintah\": 1, \"pramono\": 5, \"tim\": 17, \"transisi\": 4, \"jelang\": 26, \"bilang\": 28, \"musuh\": 1, \"virnie\": 1, \"ismail\": 1, \"hasil\": 47, \"alam\": 9, \"mbah\": 1, \"dukun\": 1, \"banjar\": 1, \"jalur\": 3, \"independen\": 3, \"legislatif\": 1, \"fungsi\": 17, \"tugas\": 12, \"tahap\": 4, \"menang\": 28, \"sahrul\": 4, \"gunawan\": 8, \"pilbup\": 5, \"bandung\": 15, \"deklarasi\": 7, \"pramonorano\": 2, \"batal\": 10, \"pesta\": 3, \"rido\": 1, \"hotel\": 5, \"sultan\": 1, \"ayah\": 9, \"rojak\": 1, \"ayu\": 15, \"ting\": 22, \"gaya\": 32, \"klaim\": 11, \"provinsi\": 4, \"kabupaten\": 5, \"suara\": 20, \"tuhan\": 2, \"degdegan\": 1, \"tunggu\": 8, \"hitung\": 17, \"sesuai\": 8, \"agama\": 5, \"selebritas\": 1, \"malang\": 1, \"blora\": 1, \"nyoblos\": 1, \"seren\": 1, \"bareng\": 27, \"optimis\": 2, \"asri\": 3, \"mutlak\": 1, \"tuah\": 1, \"jokowianies\": 1, \"hilir\": 3, \"profesional\": 3, \"pasca\": 5, \"kronologi\": 4, \"rombong\": 2, \"tikam\": 2, \"tapteng\": 1, \"janji\": 17, \"anung\": 1, \"lanjut\": 8, \"waris\": 2, \"loyalis\": 1, \"berangan\": 1, \"ban\": 3, \"karang\": 2, \"belaka\": 1, \"netizen\": 29, \"pindah\": 13, \"rk\": 23, \"pekan\": 8, \"coblos\": 2, \"klarifikasi\": 3, \"flyer\": 1, \"iur\": 1, \"bersih\": 3, \"dendam\": 2, \"umum\": 17, \"waketum\": 5, \"bamsoet\": 6, \"idrus\": 2, \"meutya\": 1, \"kader\": 17, \"sore\": 2, \"mentalitas\": 1, \"gegara\": 22, \"balas\": 6, \"purnatugas\": 1, \"ya\": 7, \"sanuji\": 2, \"legal\": 1, \"ilegal\": 4, \"lebak\": 2, \"hasbi\": 2, \"bodoh\": 8, \"publik\": 7, \"dob\": 1, \"cilangkahan\": 2, \"dagang\": 11, \"csis\": 1, \"dampak\": 30, \"elektabilitas\": 5, \"cagubcawagub\": 5, \"versi\": 16, \"ptun\": 1, \"terima\": 14, \"tetap\": 5, \"sisi\": 5, \"infrastruktur\": 3, \"amat\": 5, \"uin\": 1, \"mataram\": 3, \"bantu\": 31, \"rangkai\": 1, \"oktober\": 5, \"puncak\": 5, \"desember\": 1, \"kemhan\": 1, \"internal\": 3, \"tarik\": 6, \"ulur\": 1, \"jatah\": 2, \"daftar\": 30, \"bagibagi\": 4, \"salim\": 4, \"segaf\": 1, \"dkk\": 1, \"kenang\": 3, \"gajah\": 5, \"bara\": 3, \"jp\": 1, \"selaras\": 2, \"asta\": 1, \"cita\": 1, \"harapharap\": 2, \"strategi\": 9, \"srikandi\": 1, \"babat\": 1, \"jawa\": 12, \"timur\": 7, \"aspek\": 1, \"top\": 5, \"muslim\": 1, \"riza\": 2, \"mudah\": 22, \"enak\": 3, \"profil\": 10, \"rusdi\": 2, \"kirana\": 2, \"mpr\": 11, \"calo\": 1, \"tiket\": 2, \"pesawat\": 6, \"kuliah\": 11, \"tema\": 3, \"debat\": 7, \"perdana\": 5, \"sdmtransformasi\": 1, \"kota\": 13, \"global\": 21, \"terang\": 1, \"hari\": 16, \"ridwan\": 15, \"kamil\": 12, \"mati\": 15, \"stamina\": 3, \"tia\": 1, \"rahmania\": 1, \"pn\": 1, \"jakpus\": 1, \"tuju\": 23, \"bantah\": 14, \"wahana\": 3, \"rompi\": 2, \"putra\": 4, \"mulyono\": 2, \"kreatif\": 4, \"cemooh\": 1, \"dharmakun\": 3, \"blusukan\": 3, \"online\": 9, \"maksud\": 2, \"formappi\": 1, \"milenial\": 5, \"zahir\": 1, \"pppk\": 1, \"tangguh\": 4, \"nomor\": 8, \"urut\": 3, \"langsung\": 8, \"fahri\": 3, \"hamzah\": 4, \"sbyjokowi\": 1, \"rukun\": 1, \"lihat\": 14, \"kans\": 11, \"dpt\": 1, \"banten\": 16, \"dominasi\": 3, \"gen\": 20, \"z\": 20, \"rksuswono\": 3, \"konsolidasi\": 2, \"andra\": 7, \"soni\": 4, \"mekar\": 2, \"preferensi\": 1, \"komitmen\": 5, \"kisikisi\": 1, \"megawatiprabowo\": 1, \"momentum\": 2, \"gokil\": 5, \"fans\": 5, \"taylor\": 2, \"swift\": 2, \"kumpulin\": 1, \"rp\": 76, \"m\": 15, \"kamala\": 3, \"harris\": 3, \"rano\": 3, \"jis\": 1, \"bagus\": 5, \"transportasi\": 2, \"dinasti\": 2, \"ramairamai\": 5, \"kecam\": 4, \"buat\": 10, \"situs\": 3, \"hiruk\": 2, \"pikuk\": 2, \"indeks\": 2, \"turun\": 56, \"drastis\": 3, \"catut\": 2, \"ngaruh\": 2, \"matahari\": 4, \"kembar\": 1, \"serius\": 4, \"proses\": 5, \"cakada\": 3, \"status\": 4, \"paslon\": 5, \"pasti\": 7, \"dedi\": 5, \"syaikhu\": 2, \"dedierwan\": 1, \"syaikhuilham\": 1, \"percaya\": 8, \"modal\": 5, \"utama\": 6, \"sekretaris\": 2, \"dki\": 7, \"timses\": 3, \"ganti\": 22, \"sahroni\": 3, \"megaprabowo\": 1, \"rangkul\": 2, \"sambut\": 11, \"enggan\": 1, \"spekulasi\": 1, \"masyarakat\": 15, \"akur\": 1, \"tora\": 2, \"sudiro\": 2, \"ronal\": 1, \"surapradja\": 1, \"gue\": 3, \"main\": 38, \"ungkit\": 7, \"begal\": 1, \"gone\": 1, \"nisya\": 3, \"ahmad\": 44, \"dinar\": 2, \"candy\": 2, \"ngaku\": 20, \"kubu\": 3, \"lontong\": 1, \"karno\": 3, \"zaenab\": 1, \"doel\": 1, \"cabut\": 2, \"ambil\": 15, \"labuhanbatu\": 1, \"nonaktif\": 1, \"erik\": 1, \"adtrada\": 1, \"harta\": 4, \"capai\": 14, \"sule\": 13, \"ogah\": 10, \"lahir\": 11, \"bobby\": 14, \"nasution\": 6, \"jet\": 1, \"pribadi\": 4, \"kahiyang\": 1, \"batu\": 6, \"dpo\": 1, \"vs\": 25, \"sandera\": 1, \"sederhana\": 13, \"raffi\": 30, \"makelar\": 3, \"pahit\": 1, \"manis\": 6, \"karier\": 5, \"heran\": 4, \"adaada\": 1, \"aja\": 10, \"faktafakta\": 1, \"janjijanji\": 1, \"pohon\": 2, \"via\": 3, \"aplikasi\": 13, \"tepis\": 5, \"hidupmati\": 2, \"haru\": 3, \"gin\": 10, \"habis\": 13, \"tangsel\": 12, \"milik\": 9, \"rapimnas\": 4, \"nyindirnyindir\": 1, \"nyebut\": 1, \"angka\": 3, \"sapa\": 1, \"sandiaga\": 7, \"susup\": 1, \"hadir\": 24, \"malam\": 11, \"garda\": 2, \"lawan\": 25, \"tanding\": 8, \"bubar\": 3, \"undi\": 1, \"september\": 1, \"absen\": 4, \"usung\": 46, \"tarung\": 7, \"jawajakartabanten\": 1, \"sengit\": 1, \"barat\": 3, \"catat\": 15, \"buram\": 1, \"abai\": 1, \"adat\": 1, \"sisa\": 3, \"cagub\": 22, \"atribut\": 1, \"naruto\": 1, \"ayep\": 1, \"zakibobby\": 1, \"maulana\": 1, \"pilwalkot\": 6, \"sukabumi\": 3, \"detikdetik\": 2, \"baswedan\": 7, \"paripurna\": 1, \"mahal\": 6, \"keluar\": 2, \"saiful\": 2, \"hidayat\": 3, \"asalusulnya\": 1, \"doa\": 12, \"moga\": 1, \"rsud\": 2, \"tara\": 5, \"lokasi\": 4, \"tes\": 3, \"jakartajabar\": 1, \"kpud\": 1, \"lusa\": 1, \"tafsir\": 2, \"tinggal\": 26, \"lumpuh\": 2, \"recok\": 1, \"slank\": 1, \"mode\": 1, \"plat\": 1, \"merah\": 7, \"jegal\": 2, \"konstitusi\": 1, \"dompleng\": 1, \"tenun\": 1, \"intel\": 2, \"ngintelin\": 1, \"pkpu\": 4, \"perludem\": 1, \"kawal\": 1, \"safari\": 1, \"pergi\": 2, \"siang\": 4, \"luthfi\": 9, \"damping\": 6, \"taj\": 2, \"yasin\": 2, \"ngapain\": 2, \"suruh\": 1, \"nurut\": 1, \"kris\": 3, \"dayanti\": 3, \"pulang\": 4, \"elegan\": 1, \"canda\": 2, \"mainmain\": 3, \"celaka\": 6, \"revisi\": 3, \"kandung\": 1, \"kilat\": 1, \"aspirasi\": 1, \"im\": 1, \"baleg\": 2, \"buruburu\": 3, \"korupsi\": 3, \"legislasi\": 1, \"munas\": 3, \"jimly\": 2, \"asa\": 3, \"mantan\": 5, \"cawagub\": 13, \"kandas\": 3, \"masinton\": 5, \"airlangga\": 27, \"undur\": 2, \"dadak\": 5, \"waka\": 8, \"tindak\": 2, \"gantung\": 5, \"helldy\": 1, \"cilegon\": 2, \"bela\": 6, \"kabul\": 1, \"buruh\": 2, \"syukur\": 5, \"airin\": 4, \"hisjam\": 1, \"bacalon\": 1, \"frekuensi\": 1, \"untung\": 4, \"warga\": 30, \"kamilsuswono\": 2, \"jokowibahlil\": 1, \"pucuk\": 1, \"beringin\": 1, \"bos\": 23, \"wassalam\": 1, \"bak\": 1, \"pantun\": 1, \"grace\": 2, \"potensi\": 10, \"kotak\": 4, \"kosong\": 5, \"agustus\": 9, \"indie\": 1, \"distortifinsinuatiftendensius\": 1, \"nusron\": 1, \"tunggal\": 4, \"iya\": 1, \"heboh\": 10, \"ktp\": 1, \"dharma\": 1, \"pongrekun\": 1, \"kpubawaslu\": 1, \"diri\": 7, \"estafet\": 1, \"pengambilalihan\": 1, \"rumor\": 1, \"dengar\": 3, \"pensiun\": 8, \"alih\": 4, \"sepah\": 2, \"buang\": 2, \"noel\": 1, \"kasihan\": 2, \"deh\": 3, \"telikung\": 1, \"blok\": 1, \"rekom\": 1, \"tokoh\": 4, \"asing\": 4, \"aih\": 1, \"gawat\": 1, \"gile\": 1, \"luput\": 1, \"plt\": 4, \"guyon\": 1, \"agk\": 2, \"trah\": 1, \"darah\": 17, \"biru\": 1, \"cawagubnya\": 1, \"inisial\": 2, \"s\": 4, \"adies\": 1, \"muslimat\": 2, \"nu\": 3, \"hibah\": 1, \"rs\": 7, \"tantang\": 22, \"jokowijk\": 1, \"sahabat\": 2, \"palagan\": 1, \"introspeksi\": 2, \"mulus\": 1, \"cuaca\": 5, \"vn\": 1, \"lengkap\": 8, \"bocor\": 3, \"musyawarah\": 1, \"mufakat\": 1, \"tower\": 3, \"nostalgia\": 1, \"jas\": 1, \"putih\": 8, \"netral\": 1, \"suswono\": 1, \"beliau\": 1, \"tan\": 6, \"kaget\": 8, \"deadline\": 2, \"minta\": 9, \"oligarki\": 1, \"eksploitasi\": 1, \"sumber\": 5, \"daya\": 16, \"muncul\": 21, \"spanduk\": 2, \"kembang\": 35, \"aspanwartono\": 1, \"tebo\": 1, \"jambi\": 2, \"asesmen\": 1, \"opsi\": 4, \"angin\": 3, \"arus\": 1, \"rekomendasi\": 20, \"pelatnas\": 1, \"keramat\": 1, \"ratus\": 8, \"simpatisan\": 1, \"bekas\": 4, \"aliong\": 1, \"mus\": 1, \"malut\": 1, \"dicurhati\": 1, \"kisbpjs\": 1, \"lansia\": 2, \"persija\": 1, \"sohibul\": 14, \"iman\": 11, \"luhut\": 5, \"adart\": 1, \"lapor\": 11, \"kendal\": 1, \"dico\": 1, \"otw\": 4, \"semarang\": 4, \"peta\": 4, \"kandidat\": 3, \"jateng\": 35, \"said\": 2, \"intens\": 4, \"seteru\": 2, \"pbnu\": 7, \"jong\": 1, \"un\": 1, \"tsm\": 1, \"biarin\": 1, \"musabab\": 1, \"pkbpbnu\": 1, \"mulyadi\": 4, \"dannyazhar\": 1, \"akronim\": 1, \"jargon\": 1, \"save\": 1, \"sulsel\": 2, \"cakap\": 2, \"mantap\": 3, \"optimistis\": 6, \"rekam\": 2, \"jejak\": 4, \"santai\": 2, \"terburuburu\": 1, \"drama\": 2, \"korea\": 6, \"cocok\": 5, \"tonton\": 2, \"ribu\": 24, \"kadersimpatisan\": 1, \"subang\": 1, \"tata\": 9, \"bulu\": 2, \"tangkis\": 1, \"sadar\": 3, \"sempurna\": 4, \"rancang\": 4, \"wajib\": 9, \"sakit\": 19, \"hati\": 7, \"maklum\": 1, \"ngabalin\": 1, \"diobrakabrik\": 1, \"timbul\": 1, \"fitnah\": 2, \"anggap\": 12, \"lambat\": 10, \"bursa\": 9, \"marzuki\": 1, \"mustamar\": 1, \"dawuh\": 1, \"tuding\": 7, \"ras\": 1, \"india\": 11, \"kulit\": 6, \"hitam\": 3, \"sandi\": 2, \"reuni\": 1, \"singkat\": 4, \"aniessandi\": 1, \"rph\": 1, \"sidang\": 4, \"pileg\": 5, \"obrol\": 3, \"uno\": 1, \"pdippkb\": 1, \"satu\": 5, \"lukman\": 1, \"edy\": 7, \"syuro\": 1, \"rang\": 3, \"aniessandiaga\": 1, \"lempar\": 2, \"senyum\": 4, \"mukernas\": 4, \"perindo\": 2, \"rahmayadi\": 4, \"napitupulu\": 1, \"erat\": 3, \"ntar\": 1, \"fx\": 3, \"rudy\": 2, \"suhardi\": 1, \"duka\": 4, \"sulbar\": 3, \"rms\": 1, \"rudal\": 1, \"mundurdiminta\": 1, \"makassar\": 2, \"susun\": 3, \"belanja\": 5, \"beban\": 7, \"sasar\": 2, \"keliling\": 2, \"pekik\": 1, \"merdeka\": 7, \"ratu\": 5, \"zakiyahnajib\": 1, \"hamas\": 1, \"pannasdem\": 1, \"senyumsenyum\": 1, \"kuku\": 1, \"lsi\": 4, \"ijeck\": 1, \"nikson\": 2, \"prananda\": 1, \"susul\": 2, \"golkargerindra\": 1, \"kopassindo\": 1, \"tuntas\": 1, \"syarat\": 15, \"zita\": 3, \"jago\": 5, \"l\": 1, \"lutfhi\": 1, \"gusti\": 2, \"bhre\": 2, \"cawalkot\": 1, \"kena\": 26, \"peristiwa\": 2, \"kudatuli\": 1, \"dahnil\": 4, \"pintu\": 2, \"oposisi\": 2, \"senang\": 8, \"sikeras\": 1, \"teman\": 13, \"endorse\": 4, \"pansus\": 1, \"mesti\": 3, \"pasang\": 11, \"anjani\": 1, \"sk\": 2, \"butuh\": 14, \"tipis\": 3, \"sebar\": 4, \"konstituen\": 1, \"iqbaldinda\": 1, \"ntb\": 6, \"mad\": 6, \"ali\": 5, \"sulteng\": 4, \"mastura\": 1, \"unggul\": 9, \"ucap\": 4, \"poros\": 3, \"dewa\": 2, \"bibit\": 1, \"probability\": 1, \"mahyeldivasco\": 1, \"sumbar\": 3, \"andika\": 7, \"perkasa\": 11, \"libas\": 1, \"zona\": 2, \"nyaman\": 4, \"bambang\": 4, \"pacul\": 4, \"paten\": 1, \"jakartajateng\": 1, \"juli\": 2, \"serbaserbi\": 2, \"uji\": 7, \"gizi\": 5, \"gratis\": 3, \"menu\": 3, \"menimbangnimbang\": 1, \"basarah\": 2, \"harlah\": 2, \"ekspresi\": 1, \"frustrasi\": 1, \"macet\": 3, \"banding\": 6, \"soeharto\": 1, \"mafia\": 2, \"gembira\": 2, \"pilkadaevaluasi\": 1, \"risma\": 2, \"materi\": 3, \"latih\": 18, \"unisba\": 1, \"fenomena\": 5, \"tampang\": 1, \"layak\": 5, \"kolaborasi\": 10, \"jawaindonesia\": 1, \"kukuh\": 2, \"strategis\": 4, \"rimba\": 1, \"fase\": 3, \"metamorfosis\": 1, \"wajah\": 10, \"ceruk\": 1, \"habitat\": 3, \"wajar\": 1, \"saran\": 14, \"kental\": 1, \"heru\": 3, \"rapi\": 1, \"jebak\": 2, \"populisme\": 1, \"tertawa\": 3, \"kalang\": 2, \"islam\": 3, \"ariza\": 1, \"patria\": 1, \"wali\": 1, \"al\": 9, \"azhar\": 1, \"jemput\": 2, \"takdir\": 2, \"wawali\": 1, \"wacana\": 7, \"kombinasi\": 1, \"rivalitas\": 1, \"solusi\": 4, \"khofifah\": 3, \"coklit\": 2, \"temandika\": 1, \"rizamarshel\": 3, \"cawalkotnya\": 1, \"pilwakot\": 1, \"pacu\": 2, \"lamateruji\": 1, \"duduk\": 11, \"jenguk\": 2, \"bayang\": 1, \"kutu\": 2, \"tahana\": 2, \"jajar\": 2, \"annisa\": 2, \"pohan\": 1, \"diskriminasi\": 1, \"atas\": 13, \"tatap\": 1, \"periode\": 2, \"prioritas\": 9, \"rekonsiliasi\": 1, \"surat\": 5, \"bacagubbacawagub\": 1, \"sudaryono\": 3, \"khofifahemil\": 4, \"fix\": 3, \"rendah\": 8, \"pro\": 4, \"litbang\": 8, \"kompas\": 8, \"wahidin\": 1, \"halim\": 1, \"walkot\": 4, \"siapsiap\": 4, \"pangku\": 1, \"kini\": 12, \"fokus\": 15, \"aliabdul\": 1, \"karim\": 1, \"duet\": 19, \"nasirwardan\": 1, \"agamaparpol\": 1, \"dkj\": 1, \"effect\": 9, \"baliho\": 1, \"bobbynagita\": 1, \"slavina\": 6, \"pilgubsu\": 2, \"anieskaesang\": 1, \"rakabuming\": 1, \"dpc\": 2, \"gianya\": 1, \"zulhas\": 12, \"jusuf\": 1, \"hamka\": 3, \"kaesangjusuf\": 1, \"pakat\": 1, \"distribusi\": 3, \"logistik\": 1, \"natalie\": 1, \"semut\": 5, \"dardak\": 3, \"anakmantu\": 2, \"bentuk\": 12, \"nyinyir\": 2, \"mantu\": 4, \"malaikat\": 3, \"relevan\": 1, \"sonidimyati\": 3, \"airinade\": 2, \"sumardi\": 3, \"panitia\": 1, \"rahardjo\": 1, \"datang\": 4, \"kondang\": 1, \"kusumaning\": 1, \"sukarnosby\": 1, \"cucu\": 4, \"utopis\": 1, \"eropa\": 5, \"muka\": 2, \"mertua\": 4, \"elak\": 1, \"administrasi\": 2, \"verifikasi\": 2, \"faktual\": 1, \"remeh\": 2, \"komika\": 3, \"kritis\": 2, \"luthfikaesang\": 2, \"wantimpres\": 1, \"agung\": 1, \"mahfud\": 1, \"wamendagri\": 2, \"pantang\": 3, \"deal\": 1, \"pkspsi\": 1, \"kaji\": 4, \"bolafitness\": 1, \"kenal\": 25, \"aniessohibul\": 7, \"perahu\": 1, \"tua\": 11, \"bayar\": 7, \"endorsement\": 1, \"ngeri\": 7, \"sambang\": 1, \"bamus\": 1, \"betawi\": 1, \"oleh\": 3, \"patriamarshel\": 1, \"ii\": 5, \"sirekap\": 1, \"buntu\": 2, \"deret\": 18, \"anwarrenny\": 1, \"pj\": 5, \"panjang\": 6, \"all\": 4, \"out\": 1, \"bima\": 1, \"arya\": 3, \"desy\": 3, \"riah\": 4, \"media\": 8, \"magnet\": 2, \"berita\": 1, \"sekolah\": 22, \"gandeng\": 13, \"pranandadikawal\": 1, \"nagita\": 7, \"jarnas\": 1, \"for\": 2, \"godok\": 1, \"jaja\": 1, \"sodor\": 4, \"super\": 5, \"sangsi\": 1, \"biar\": 16, \"lirik\": 5, \"aniesandika\": 1, \"deadlock\": 1, \"utut\": 3, \"hidup\": 33, \"ksatria\": 1, \"seruak\": 1, \"hnw\": 2, \"bohong\": 2, \"cek\": 5, \"akomodir\": 1, \"usia\": 46, \"ade\": 2, \"april\": 1, \"januari\": 7, \"niat\": 4, \"politikus\": 1, \"lampung\": 1, \"kantong\": 4, \"macron\": 1, \"tumbang\": 2, \"prancis\": 3, \"indo\": 1, \"barometer\": 1, \"kh\": 1, \"marzukirisma\": 1, \"cagubcawalkot\": 1, \"cawecawe\": 1, \"gambar\": 2, \"tiga\": 4, \"perkara\": 2, \"dibawabawa\": 1, \"sanasini\": 1, \"prediksi\": 18, \"head\": 2, \"to\": 2, \"tutup\": 18, \"zulkieflimansyah\": 1, \"unik\": 10, \"ahokdjarot\": 1, \"diendorse\": 1, \"rasional\": 1, \"habiburokhman\": 2, \"paksa\": 4, \"rat\": 1, \"muhammad\": 3, \"iqbal\": 1, \"padang\": 4, \"ppatk\": 1, \"calegparpol\": 1, \"tembus\": 15, \"t\": 17, \"kontroversi\": 5, \"charles\": 2, \"honor\": 2, \"mendagri\": 4, \"tito\": 3, \"sumsel\": 7, \"manuver\": 1, \"ranking\": 1, \"capek\": 1, \"aniesprabowo\": 1, \"cair\": 1, \"suasana\": 2, \"aklamasi\": 1, \"kunci\": 11, \"jk\": 1, \"belakang\": 1, \"wagub\": 2, \"realistis\": 1, \"ultah\": 7, \"subianto\": 2, \"tinggitinggi\": 1, \"banget\": 12, \"majelis\": 2, \"ix\": 1, \"prabowoketum\": 1, \"anomali\": 1, \"aniesahok\": 1, \"pusing\": 1, \"luka\": 2, \"sama\": 3, \"konsisten\": 5, \"pbb\": 2, \"afriansyah\": 1, \"noor\": 1, \"langkah\": 11, \"copot\": 2, \"ida\": 1, \"fauziyah\": 1, \"ngobrol\": 2, \"kemarin\": 1, \"gitu\": 1, \"apik\": 1, \"airlanggaahmad\": 2, \"jaya\": 2, \"prihatin\": 1, \"senayan\": 2, \"suka\": 11, \"nonton\": 10, \"syariah\": 4, \"maksimal\": 4, \"kampung\": 1, \"bayam\": 1, \"bismillah\": 1, \"gus\": 3, \"ipul\": 1, \"jokowiketum\": 1, \"mei\": 1, \"hadiah\": 4, \"habib\": 2, \"rahmyadi\": 1, \"kirim\": 5, \"wawalkot\": 1, \"bukabukaan\": 6, \"andai\": 1, \"intip\": 12, \"saudi\": 5, \"larang\": 7, \"bawabawa\": 3, \"slogan\": 1, \"ibadah\": 3, \"haji\": 10, \"minus\": 1, \"indostrategic\": 1, \"puji\": 12, \"objektif\": 1, \"spin\": 1, \"figur\": 3, \"rahasia\": 28, \"negeri\": 7, \"cipta\": 20, \"ketidakstabilan\": 1, \"raih\": 8, \"bacagub\": 1, \"lisda\": 1, \"asi\": 3, \"value\": 1, \"asia\": 11, \"podcast\": 1, \"total\": 2, \"pandeglang\": 1, \"irjen\": 1, \"final\": 6, \"eri\": 1, \"cahyadi\": 1, \"vasco\": 2, \"andre\": 9, \"rosiade\": 3, \"sih\": 7, \"pdippkbppppartai\": 1, \"purbaya\": 19, \"komisaris\": 1, \"bni\": 4, \"tips\": 23, \"tabung\": 5, \"this\": 3, \"economy\": 5, \"survive\": 1, \"kemenekraf\": 1, \"pulih\": 3, \"pascabanjir\": 1, \"sumatera\": 1, \"lingkung\": 6, \"selamat\": 12, \"oikos\": 2, \"nomos\": 2, \"surplus\": 2, \"usd\": 3, \"miliar\": 10, \"gelap\": 6, \"tumbuh\": 72, \"china\": 47, \"loyo\": 1, \"emiten\": 2, \"ranc\": 1, \"bidik\": 6, \"triliun\": 10, \"pasar\": 13, \"haiti\": 1, \"tegang\": 3, \"kriminal\": 1, \"tingkat\": 15, \"beli\": 11, \"jimat\": 1, \"hoki\": 1, \"lesu\": 2, \"kasih\": 12, \"thrifting\": 1, \"infografis\": 6, \"jurus\": 26, \"zaman\": 4, \"harvard\": 7, \"kan\": 17, \"beras\": 6, \"pangan\": 2, \"masalah\": 2, \"bidang\": 18, \"populer\": 5, \"mahasiswa\": 25, \"sosial\": 8, \"dolar\": 22, \"pagi\": 28, \"level\": 16, \"warna\": 1, \"defisit\": 2, \"australia\": 7, \"sektor\": 16, \"geber\": 7, \"penelitan\": 1, \"edit\": 1, \"selfie\": 2, \"rupiah\": 7, \"bangkit\": 7, \"lemah\": 13, \"pesantren\": 3, \"utangekonomi\": 1, \"pegawai\": 4, \"pajak\": 10, \"karnavian\": 1, \"kuartal\": 5, \"stimulus\": 3, \"dipush\": 1, \"cermat\": 1, \"kiprah\": 3, \"bumn\": 6, \"danantara\": 3, \"bukti\": 10, \"produk\": 9, \"impor\": 9, \"pemdakementerian\": 1, \"nol\": 3, \"persen\": 12, \"tarif\": 17, \"daulat\": 5, \"ongkos\": 1, \"adab\": 3, \"bangun\": 27, \"pria\": 27, \"boalemo\": 1, \"curi\": 3, \"sarang\": 2, \"walet\": 1, \"kg\": 31, \"pabrik\": 2, \"michelin\": 1, \"phk\": 11, \"karyawan\": 8, \"kemenperin\": 1, \"itungitungan\": 1, \"risiko\": 16, \"utang\": 9, \"kereta\": 5, \"regeneratif\": 1, \"negosiasi\": 2, \"ktt\": 1, \"asean\": 4, \"menperin\": 2, \"sikat\": 1, \"treasury\": 1, \"leadership\": 1, \"wadah\": 1, \"akselerasi\": 3, \"duit\": 5, \"endap\": 1, \"pemda\": 4, \"refleksi\": 1, \"ha\": 2, \"ikn\": 9, \"otorita\": 1, \"ppn\": 8, \"mau\": 1, \"ketidakpastian\": 3, \"usaha\": 40, \"stabilitas\": 4, \"fresh\": 1, \"graduate\": 1, \"magang\": 2, \"yogyakarta\": 3, \"kepung\": 1, \"ton\": 3, \"sampah\": 3, \"olah\": 4, \"dolas\": 1, \"cekik\": 1, \"gaji\": 8, \"cicil\": 1, \"putin\": 2, \"minyak\": 2, \"rusia\": 3, \"pancasila\": 2, \"perspektif\": 1, \"sakti\": 1, \"motif\": 2, \"siswa\": 13, \"smp\": 2, \"edar\": 1, \"narkoba\": 3, \"ekonomimodal\": 1, \"judi\": 6, \"giias\": 1, \"kian\": 3, \"otomotif\": 2, \"garagara\": 4, \"emas\": 19, \"getah\": 1, \"jinak\": 1, \"kanada\": 2, \"rocky\": 1, \"gerung\": 1, \"ekonom\": 9, \"guyur\": 1, \"bank\": 14, \"positif\": 5, \"globalisasi\": 3, \"didik\": 12, \"revitalisasi\": 1, \"realita\": 1, \"ekspansif\": 1, \"sunti\": 2, \"efek\": 8, \"insentif\": 1, \"alir\": 1, \"populis\": 1, \"produktif\": 3, \"ftz\": 1, \"bintan\": 1, \"karimun\": 1, \"bagi\": 7, \"mikro\": 3, \"makro\": 3, \"contoh\": 68, \"terap\": 11, \"sumbang\": 5, \"anggur\": 8, \"tinggi\": 9, \"genjot\": 13, \"kucur\": 1, \"perban\": 1, \"biang\": 6, \"kerok\": 6, \"fiskal\": 4, \"sri\": 32, \"mulyani\": 31, \"teknik\": 8, \"elektro\": 1, \"ss\": 1, \"menkeu\": 2, \"rekor\": 6, \"antam\": 1, \"gram\": 1, \"ngerasa\": 2, \"paspasan\": 2, \"manfaat\": 38, \"lindung\": 2, \"artikel\": 1, \"wall\": 2, \"street\": 2, \"journal\": 1, \"bps\": 3, \"ancam\": 24, \"rentet\": 1, \"aksi\": 10, \"ricuh\": 2, \"nasabah\": 3, \"bca\": 1, \"expo\": 6, \"layananpromo\": 1, \"spesial\": 1, \"boikot\": 3, \"israel\": 11, \"timpang\": 1, \"pnm\": 1, \"mekaar\": 1, \"sulap\": 3, \"singkong\": 1, \"nila\": 2, \"an\": 8, \"gencet\": 1, \"cup\": 5, \"bogor\": 5, \"olahraga\": 165, \"gerak\": 8, \"tunjang\": 3, \"bayangbayang\": 1, \"timor\": 1, \"leste\": 1, \"brunei\": 1, \"perempuanekonomi\": 1, \"rapbn\": 1, \"transaksi\": 1, \"qris\": 2, \"pendam\": 1, \"human\": 1, \"capital\": 1, \"ktalk\": 2, \"korsel\": 5, \"gigit\": 2, \"jari\": 4, \"apindo\": 1, \"layat\": 1, \"kwik\": 1, \"gie\": 1, \"rojali\": 3, \"rohana\": 3, \"mall\": 2, \"slow\": 2, \"living\": 2, \"hemat\": 4, \"siksa\": 1, \"barang\": 12, \"cukai\": 3, \"istilah\": 1, \"kadir\": 1, \"ludes\": 1, \"juta\": 30, \"mal\": 2, \"indonesiaamerika\": 1, \"air\": 17, \"vampirvampir\": 1, \"guru\": 14, \"honorer\": 1, \"unjung\": 4, \"bi\": 9, \"rate\": 1, \"kuda\": 4, \"troya\": 1, \"amerika\": 6, \"cirebon\": 2, \"limpah\": 2, \"topang\": 2, \"jasaumkm\": 1, \"sekoci\": 1, \"raya\": 7, \"sofi\": 1, \"kulipedagang\": 1, \"itb\": 6, \"simpang\": 1, \"brics\": 3, \"menag\": 3, \"minimarket\": 1, \"masjid\": 5, \"umat\": 3, \"kendur\": 1, \"tekad\": 2, \"wamen\": 3, \"investasi\": 17, \"benah\": 1, \"sarjana\": 1, \"siklus\": 4, \"gampang\": 2, \"berteletele\": 1, \"mandiri\": 5, \"proyeksi\": 2, \"mitigasi\": 1, \"iranisrael\": 2, \"internasional\": 9, \"rampung\": 2, \"ieaeu\": 1, \"fta\": 1, \"diplomasi\": 2, \"selatan\": 3, \"regulasi\": 1, \"maritim\": 2, \"mendes\": 1, \"kopdes\": 1, \"aktor\": 1, \"risingapura\": 1, \"singapura\": 5, \"pertahananekonomi\": 1, \"gelontor\": 2, \"ngegas\": 4, \"nego\": 1, \"terbang\": 4, \"washington\": 1, \"minggu\": 7, \"diskon\": 1, \"listrik\": 5, \"mitra\": 1, \"chili\": 1, \"paris\": 4, \"kadisdik\": 1, \"smasmk\": 2, \"tekan\": 13, \"tawurangeng\": 1, \"motor\": 2, \"relevansi\": 1, \"sumitro\": 1, \"djojohadikusumo\": 1, \"industri\": 16, \"babak\": 4, \"bur\": 1, \"gedung\": 4, \"dilegobakal\": 1, \"richina\": 2, \"tetangga\": 2, \"sinergi\": 1, \"moneter\": 4, \"waspada\": 15, \"stok\": 1, \"richard\": 4, \"lee\": 3, \"kurban\": 3, \"laju\": 1, \"alarm\": 1, \"ara\": 1, \"martabak\": 1, \"telur\": 1, \"nasi\": 3, \"senjang\": 3, \"wihadi\": 1, \"asli\": 6, \"preman\": 2, \"energi\": 10, \"gpn\": 1, \"neraca\": 3, \"saldo\": 3, \"kopi\": 5, \"euro\": 1, \"the\": 11, \"yudhoyono\": 1, \"institute\": 1, \"stakeholderekonom\": 1, \"ojk\": 3, \"investor\": 6, \"saham\": 3, \"kripto\": 2, \"deposito\": 1, \"wamenkop\": 1, \"teladan\": 1, \"hos\": 1, \"tjokroaminoto\": 1, \"wujud\": 5, \"extra\": 1, \"keluarga\": 10, \"jual\": 18, \"dekat\": 6, \"mudik\": 2, \"nasihat\": 4, \"lulus\": 7, \"itbprofesor\": 1, \"columbia\": 1, \"university\": 5, \"rollercoaster\": 1, \"ihsg\": 3, \"anjlok\": 5, \"khawatir\": 1, \"setor\": 1, \"koperasi\": 3, \"desa\": 7, \"dasar\": 6, \"jenis\": 29, \"ritel\": 1, \"kondisi\": 21, \"tol\": 3, \"lubuklinggaubengkulu\": 1, \"pupr\": 1, \"ganjal\": 1, \"rugi\": 10, \"soal\": 3, \"lpg\": 2, \"warung\": 3, \"ecer\": 2, \"deflasi\": 2, \"gas\": 3, \"iklim\": 4, \"optimisme\": 3, \"imlek\": 1, \"daging\": 3, \"ayam\": 2, \"murah\": 5, \"ternak\": 1, \"geliat\": 5, \"sing\": 1, \"mendikdasmen\": 2, \"sd\": 6, \"matematika\": 1, \"organisasi\": 2, \"focus\": 1, \"economics\": 1, \"betah\": 3, \"loncat\": 3, \"kelompok\": 2, \"rapuh\": 2, \"kadin\": 3, \"nataru\": 1, \"k\": 4, \"xi\": 1, \"diksi\": 1, \"khusus\": 3, \"mewah\": 5, \"mesir\": 2, \"terus\": 2, \"suez\": 1, \"wisata\": 3, \"wonosobo\": 1, \"bahan\": 7, \"pokok\": 1, \"makzul\": 1, \"erti\": 72, \"ciricirinya\": 2, \"giat\": 5, \"bonus\": 4, \"demografi\": 1, \"ui\": 7, \"naik\": 3, \"kira\": 2, \"besar\": 14, \"ump\": 1, \"generasi\": 9, \"kemenkeu\": 3, \"numpang\": 1, \"chinaas\": 1, \"salur\": 1, \"pupuk\": 1, \"subsidi\": 1, \"inflasi\": 9, \"hijau\": 5, \"bitcoin\": 1, \"lampau\": 2, \"nasional\": 10, \"ramah\": 7, \"susah\": 5, \"kurikulum\": 5, \"jawab\": 4, \"teks\": 2, \"editorial\": 1, \"hashim\": 1, \"oecd\": 6, \"jitu\": 2, \"yuni\": 3, \"sragen\": 2, \"pascapandemi\": 2, \"covid\": 5, \"triwulan\": 4, \"layan\": 10, \"inklusif\": 1, \"paradoks\": 1, \"konsumsi\": 10, \"sritex\": 1, \"raksasa\": 5, \"sagu\": 1, \"disneyland\": 1, \"pailit\": 3, \"bangkrut\": 8, \"imf\": 3, \"mentok\": 1, \"kemenag\": 2, \"sukses\": 20, \"sumenep\": 2, \"achmad\": 2, \"fauzi\": 2, \"superpower\": 1, \"indiachina\": 2, \"illith\": 1, \"arti\": 4, \"seharihari\": 7, \"jepang\": 11, \"bumnakademia\": 1, \"ekonomilingkungan\": 1, \"kapita\": 1, \"jutatahun\": 1, \"ciri\": 6, \"teknologi\": 144, \"produksi\": 5, \"semen\": 3, \"sig\": 3, \"emisi\": 4, \"guncang\": 2, \"jajal\": 2, \"waralaba\": 1, \"pamer\": 29, \"franchise\": 1, \"serta\": 18, \"kutip\": 1, \"rasulullah\": 2, \"aam\": 1, \"saleh\": 1, \"kam\": 1, \"kasta\": 2, \"kuak\": 3, \"akuntansi\": 4, \"pr\": 4, \"aduh\": 1, \"faktor\": 13, \"kaltim\": 1, \"roket\": 3, \"wamenkeu\": 1, \"transfer\": 1, \"nganggur\": 1, \"tengok\": 3, \"darti\": 1, \"rajin\": 5, \"kerang\": 1, \"gig\": 1, \"pisau\": 2, \"audit\": 1, \"duh\": 7, \"wanita\": 26, \"rela\": 1, \"lapar\": 1, \"kucing\": 2, \"pandemi\": 3, \"ruang\": 8, \"pon\": 11, \"xxi\": 5, \"dongkrak\": 3, \"ka\": 1, \"toreh\": 1, \"eksekutif\": 1, \"nih\": 5, \"populasi\": 1, \"manusia\": 28, \"bkpm\": 1, \"ngajar\": 1, \"feb\": 1, \"tangga\": 10, \"ekstrem\": 2, \"umkm\": 14, \"definisi\": 4, \"kriteria\": 7, \"jurang\": 3, \"resesi\": 4, \"sentilansentilan\": 1, \"wantiwanti\": 5, \"puluh\": 2, \"wjf\": 1, \"proyek\": 7, \"kas\": 1, \"ramal\": 12, \"abu\": 1, \"dhabi\": 1, \"kebun\": 4, \"adhi\": 1, \"karya\": 5, \"metode\": 6, \"r\": 2, \"sabet\": 2, \"medali\": 10, \"perakperunggu\": 1, \"ajang\": 8, \"olimpiade\": 5, \"bina\": 1, \"phe\": 1, \"subur\": 2, \"klasifikasi\": 3, \"world\": 3, \"apresiasi\": 4, \"stabil\": 2, \"ai\": 112, \"moncer\": 3, \"ahli\": 8, \"genz\": 1, \"unair\": 4, \"guna\": 14, \"paylater\": 1, \"sepak\": 1, \"terjang\": 1, \"haz\": 1, \"jerat\": 2, \"family\": 1, \"office\": 1, \"middle\": 3, \"income\": 3, \"trap\": 3, \"tembakau\": 1, \"geoportal\": 1, \"pemprov\": 3, \"pln\": 3, \"ebt\": 4, \"pede\": 5, \"semester\": 4, \"i\": 3, \"stagnan\": 1, \"rkprapbn\": 1, \"tilik\": 3, \"bpdlh\": 1, \"tenggara\": 2, \"karbon\": 2, \"tani\": 8, \"lotre\": 1, \"goyah\": 1, \"konsumen\": 3, \"kilang\": 2, \"pertamina\": 3, \"green\": 1, \"refineries\": 1, \"uak\": 1, \"bandara\": 1, \"kualanamu\": 1, \"tadah\": 1, \"bodong\": 1, \"pati\": 1, \"brand\": 2, \"lokal\": 2, \"kalla\": 1, \"group\": 1, \"plta\": 1, \"titik\": 3, \"yuk\": 10, \"rumus\": 8, \"kapasitas\": 1, \"asal\": 1, \"pasok\": 1, \"tommy\": 1, \"djiwandono\": 1, \"gonjangganjing\": 2, \"hidrogen\": 2, \"bbm\": 3, \"daur\": 2, \"nikkei\": 1, \"kkp\": 1, \"rumput\": 1, \"hambat\": 3, \"uni\": 1, \"emirat\": 1, \"arab\": 6, \"sinar\": 1, \"plts\": 2, \"cirata\": 1, \"riuea\": 1, \"kawasan\": 3, \"sepi\": 7, \"klhk\": 1, \"hutan\": 1, \"unff\": 1, \"pasarekonomi\": 1, \"kanselir\": 1, \"jerman\": 1, \"buktibukti\": 1, \"rezeki\": 1, \"bunga\": 3, \"seram\": 1, \"erick\": 8, \"firma\": 1, \"ciriciri\": 11, \"jenisjenis\": 6, \"andal\": 4, \"roda\": 1, \"wewenang\": 1, \"batam\": 2, \"tony\": 1, \"blair\": 1, \"inklusivitas\": 1, \"keuanganisu\": 1, \"geopolitik\": 1, \"ekuitas\": 1, \"unsur\": 4, \"kendali\": 1, \"studi\": 20, \"tunjuk\": 2, \"otak\": 19, \"majemuk\": 1, \"banggar\": 1, \"israeliran\": 1, \"keok\": 1, \"takut\": 8, \"universitas\": 3, \"qs\": 2, \"wur\": 4, \"by\": 2, \"subject\": 1, \"alhamdulillah\": 3, \"sinyalsinyal\": 1, \"liabilitas\": 1, \"karakteristik\": 3, \"gandrung\": 3, \"aktivitas\": 14, \"jenisjenisnya\": 1, \"swasta\": 5, \"serap\": 3, \"tenaga\": 6, \"ortu\": 3, \"kip\": 1, \"snbt\": 3, \"ayat\": 1, \"alquran\": 2, \"piutang\": 1, \"tanah\": 3, \"abang\": 1, \"sma\": 4, \"pesimistis\": 1, \"detikcom\": 1, \"leaders\": 1, \"cahari\": 1, \"datar\": 1, \"pantai\": 2, \"barter\": 3, \"g\": 7, \"brasil\": 1, \"gresik\": 2, \"unit\": 1, \"ikan\": 1, \"bandeng\": 1, \"bri\": 1, \"pts\": 2, \"simak\": 6, \"break\": 1, \"even\": 1, \"point\": 1, \"bep\": 1, \"komponen\": 2, \"rembet\": 1, \"mari\": 2, \"bumd\": 2, \"taraf\": 1, \"ct\": 2, \"krisis\": 2, \"mantik\": 1, \"patok\": 1, \"monopoli\": 2, \"lebih\": 3, \"nigeria\": 1, \"gilagilaan\": 1, \"inggris\": 5, \"quick\": 1, \"count\": 1, \"langka\": 2, \"ulah\": 1, \"market\": 1, \"nonsubsidi\": 1, \"sepeda\": 6, \"emil\": 1, \"sosialekonomi\": 1, \"sampoerna\": 2, \"gaet\": 4, \"pinjol\": 3, \"picu\": 10, \"lilit\": 1, \"wow\": 3, \"omzet\": 1, \"toko\": 3, \"ilmuwan\": 29, \"neo\": 1, \"conference\": 1, \"google\": 15, \"temasek\": 1, \"hibur\": 7, \"prospek\": 4, \"kurva\": 1, \"goyang\": 1, \"niscaya\": 1, \"csr\": 1, \"digitalisasi\": 2, \"teh\": 3, \"husnul\": 1, \"khotimah\": 1, \"reda\": 1, \"variabel\": 1, \"eksporimpor\": 1, \"bisikbisik\": 1, \"happy\": 4, \"banting\": 4, \"kapitalis\": 1, \"kapitalisme\": 1, \"deskriptif\": 1, \"agam\": 2, \"produsen\": 1, \"bidangbidang\": 1, \"israf\": 1, \"perilaku\": 1, \"boros\": 1, \"yakin\": 2, \"bojonegoro\": 1, \"ributahun\": 1, \"apple\": 19, \"amazon\": 2, \"limut\": 1, \"bangga\": 7, \"kisar\": 1, \"ekosistem\": 3, \"kompetisi\": 4, \"subsektor\": 1, \"petty\": 1, \"cash\": 1, \"visi\": 2, \"regsosek\": 1, \"rincian\": 1, \"informasi\": 3, \"sifat\": 2, \"oligopoli\": 1, \"monopolistik\": 1, \"ekspor\": 6, \"elastisitas\": 1, \"palestina\": 6, \"boncos\": 1, \"trans\": 1, \"backbone\": 2, \"kartal\": 1, \"giral\": 1, \"berantas\": 3, \"pariwisata\": 5, \"pemkab\": 3, \"klaten\": 2, \"audiensi\": 1, \"umm\": 1, \"proisrael\": 1, \"alternatif\": 2, \"fakta\": 15, \"profesi\": 2, \"sirkular\": 1, \"join\": 1, \"venture\": 1, \"uea\": 2, \"interbio\": 1, \"sharing\": 1, \"session\": 1, \"risk\": 1, \"outlook\": 1, \"fabelio\": 1, \"job\": 7, \"fair\": 1, \"menaker\": 2, \"mobilitas\": 1, \"horizontal\": 1, \"vertikal\": 1, \"investasikeluar\": 1, \"abad\": 3, \"rata\": 1, \"kbli\": 1, \"struktur\": 2, \"kode\": 2, \"ikut\": 13, \"kewirausahaan\": 1, \"talenta\": 5, \"wirausahamuslimpreneur\": 1, \"tiktok\": 10, \"shop\": 4, \"angkat\": 10, \"wirausaha\": 1, \"menpanrb\": 1, \"azerbaijan\": 1, \"jurnal\": 1, \"akun\": 4, \"uts\": 1, \"transformasi\": 5, \"konsep\": 5, \"caleg\": 2, \"jorjoran\": 2, \"bei\": 1, \"inflasidaya\": 1, \"disperindag\": 1, \"jumbo\": 1, \"substitusi\": 1, \"komplementer\": 1, \"gdp\": 1, \"jasmani\": 1, \"rohani\": 1, \"pns\": 2, \"spirit\": 1, \"bums\": 1, \"cabai\": 2, \"merahrawit\": 1, \"pedas\": 1, \"skala\": 2, \"campur\": 3, \"komando\": 1, \"isuisu\": 1, \"lingkup\": 2, \"cawapres\": 1, \"ganggu\": 6, \"kredit\": 1, \"sunyi\": 1, \"cibeureum\": 1, \"tasikmalaya\": 2, \"konfederasi\": 1, \"rutin\": 11, \"hatihati\": 4, \"pdb\": 2, \"domestik\": 1, \"bruto\": 1, \"deli\": 3, \"serdang\": 3, \"ribukg\": 1, \"gernas\": 1, \"bendera\": 3, \"bulukumba\": 1, \"gtra\": 1, \"summit\": 3, \"umy\": 1, \"konferensi\": 2, \"ekspektasi\": 1, \"negatif\": 3, \"imbas\": 2, \"tembaga\": 1, \"kalimantan\": 1, \"hebat\": 2, \"juara\": 33, \"yunani\": 1, \"gulita\": 2, \"pakta\": 1, \"atlantik\": 1, \"utara\": 1, \"nato\": 1, \"blockchain\": 2, \"ekonomiperdagangan\": 1, \"aroma\": 2, \"bawang\": 2, \"goreng\": 2, \"sengat\": 1, \"belanda\": 3, \"kayamiskin\": 1, \"akademik\": 3, \"aseankanada\": 1, \"takar\": 1, \"karawang\": 2, \"exit\": 1, \"japek\": 1, \"riset\": 17, \"oxford\": 1, \"paruh\": 1, \"kritisi\": 1, \"mandek\": 1, \"lonjak\": 3, \"komut\": 1, \"sea\": 24, \"games\": 23, \"keping\": 2, \"equestrian\": 1, \"keluh\": 1, \"parkir\": 1, \"liar\": 2, \"binjai\": 1, \"ananda\": 2, \"choirunisa\": 1, \"young\": 2, \"putri\": 20, \"kw\": 5, \"akane\": 1, \"yamaguchi\": 1, \"semangat\": 3, \"cfd\": 10, \"siasat\": 1, \"adele\": 1, \"bb\": 20, \"potret\": 14, \"body\": 3, \"goals\": 4, \"davina\": 2, \"karamoy\": 4, \"terpadelpadel\": 2, \"instruktur\": 1, \"yoga\": 2, \"perut\": 16, \"sport\": 2, \"bra\": 1, \"nenek\": 4, \"ngegym\": 9, \"hendra\": 1, \"sembah\": 1, \"thohir\": 7, \"ukir\": 1, \"klasemen\": 5, \"tubuh\": 29, \"nyeri\": 7, \"dada\": 5, \"lari\": 49, \"cegah\": 19, \"dokter\": 50, \"keringat\": 4, \"ad\": 1, \"mamuju\": 2, \"pangdam\": 1, \"palaka\": 1, \"wira\": 1, \"prajurit\": 1, \"tempel\": 1, \"peringkat\": 3, \"soekarno\": 1, \"sepakbola\": 5, \"fit\": 6, \"taekwondo\": 3, \"judo\": 3, \"aquathlon\": 1, \"lomba\": 8, \"kategori\": 1, \"ignatius\": 1, \"karate\": 1, \"tipe\": 2, \"zodiak\": 1, \"voli\": 6, \"grup\": 6, \"baseball\": 1, \"daniel\": 1, \"mutaqien\": 1, \"akselerator\": 1, \"detikjabar\": 1, \"awards\": 4, \"henti\": 7, \"bulutangkis\": 4, \"nyawa\": 2, \"ketemu\": 4, \"mampu\": 1, \"fisik\": 6, \"ambisi\": 4, \"push\": 3, \"limit\": 1, \"fatal\": 5, \"kolaps\": 9, \"siksorogo\": 1, \"lawu\": 1, \"ultra\": 1, \"rth\": 1, \"pagut\": 1, \"favorit\": 4, \"emakemak\": 4, \"laga\": 5, \"u\": 4, \"candu\": 3, \"bugar\": 20, \"goweslari\": 1, \"km\": 5, \"pbsi\": 2, \"kembali\": 4, \"awet\": 12, \"marcelino\": 3, \"lefrandt\": 3, \"nabung\": 3, \"otot\": 6, \"atlet\": 18, \"ginjal\": 7, \"akibat\": 5, \"mager\": 4, \"auto\": 3, \"smart\": 6, \"biasa\": 29, \"diamdiam\": 3, \"pintar\": 9, \"menkes\": 5, \"pilihpilih\": 1, \"renang\": 8, \"freediving\": 1, \"sirip\": 1, \"meter\": 2, \"ampuh\": 6, \"badan\": 22, \"pola\": 7, \"porkab\": 1, \"pilates\": 3, \"kuliner\": 2, \"seru\": 11, \"derajat\": 2, \"festival\": 3, \"beladiri\": 1, \"vietnam\": 3, \"mo\": 4, \"achraf\": 1, \"hakim\": 6, \"afrika\": 1, \"open\": 8, \"jonatan\": 2, \"christie\": 2, \"kemenpora\": 2, \"bpkp\": 1, \"hilangin\": 1, \"stres\": 3, \"inferno\": 1, \"hot\": 7, \"tyas\": 1, \"mirasih\": 1, \"julid\": 2, \"padel\": 12, \"umrah\": 5, \"iq\": 1, \"donna\": 2, \"agnesia\": 2, \"event\": 3, \"alergi\": 1, \"tibatiba\": 3, \"gitugitu\": 1, \"skorz\": 3, \"sudirman\": 2, \"trisakti\": 1, \"run\": 10, \"asn\": 6, \"gemuk\": 2, \"sabarreza\": 2, \"tour\": 2, \"finals\": 1, \"datra\": 1, \"sports\": 2, \"murid\": 1, \"mi\": 1, \"kemendikdasmen\": 2, \"bartender\": 1, \"bar\": 1, \"jeremy\": 2, \"thomas\": 3, \"lemak\": 9, \"kaki\": 39, \"servis\": 1, \"tenis\": 3, \"vovinam\": 3, \"buleleng\": 5, \"ganda\": 2, \"ukur\": 5, \"futsal\": 2, \"standar\": 3, \"fifa\": 2, \"physical\": 1, \"serial\": 3, \"netflix\": 2, \"shah\": 5, \"rukh\": 3, \"khan\": 3, \"piala\": 19, \"timnas\": 6, \"zambia\": 1, \"badung\": 4, \"turnamen\": 5, \"mini\": 7, \"soccer\": 6, \"mangupura\": 1, \"king\": 1, \"bollywood\": 1, \"sepatu\": 8, \"ringan\": 5, \"serasa\": 2, \"wasit\": 4, \"kesal\": 3, \"colok\": 1, \"lutut\": 4, \"ortopedi\": 2, \"dear\": 2, \"training\": 1, \"plan\": 1, \"mula\": 3, \"kak\": 2, \"seto\": 2, \"stroke\": 10, \"keisha\": 1, \"semifinal\": 2, \"hylo\": 1, \"kerah\": 1, \"chicco\": 2, \"jerikho\": 2, \"mayapada\": 1, \"medical\": 1, \"center\": 4, \"klinik\": 1, \"spesialis\": 2, \"etika\": 7, \"fotografi\": 2, \"peluk\": 2, \"menantu\": 1, \"tasya\": 1, \"farasya\": 1, \"desta\": 6, \"atap\": 1, \"jakbar\": 1, \"ambruk\": 1, \"insecure\": 1, \"kakek\": 1, \"finish\": 1, \"marathon\": 5, \"bundar\": 3, \"hi\": 3, \"tiada\": 1, \"wondr\": 1, \"jrf\": 1, \"bumi\": 9, \"ioc\": 1, \"treadmill\": 2, \"bakar\": 18, \"kalori\": 8, \"sarap\": 2, \"kapolres\": 3, \"magetan\": 1, \"livoli\": 1, \"menit\": 12, \"karakter\": 3, \"prestasi\": 4, \"fawait\": 2, \"jember\": 2, \"menopause\": 1, \"kato\": 4, \"alami\": 9, \"skoliosis\": 2, \"fgi\": 1, \"senam\": 1, \"charity\": 2, \"sentul\": 1, \"bsi\": 1, \"padu\": 3, \"olahragakepedulian\": 1, \"ilmiah\": 3, \"umur\": 21, \"tenang\": 1, \"cewek\": 4, \"kekarberotot\": 2, \"ah\": 1, \"restu\": 3, \"laliga\": 1, \"seri\": 3, \"a\": 2, \"korset\": 1, \"ramping\": 1, \"lifter\": 1, \"cantik\": 13, \"cindercella\": 1, \"lepas\": 14, \"kontingen\": 4, \"pornas\": 4, \"xvii\": 3, \"korpri\": 3, \"kejujuransportivitas\": 1, \"personel\": 1, \"polda\": 2, \"siaga\": 1, \"palembang\": 2, \"minum\": 16, \"es\": 2, \"cdm\": 1, \"cabor\": 1, \"koi\": 1, \"olympic\": 1, \"day\": 4, \"round\": 1, \"kualifikasi\": 3, \"terobos\": 2, \"kayu\": 2, \"cristiano\": 1, \"ronaldo\": 5, \"duta\": 3, \"demensiaalzheimer\": 1, \"mitos\": 3, \"kolam\": 1, \"thr\": 1, \"ester\": 1, \"nurumi\": 1, \"tri\": 1, \"wardoyo\": 1, \"kardashian\": 1, \"seksi\": 13, \"idap\": 4, \"diabetes\": 5, \"remisi\": 1, \"mental\": 6, \"gula\": 6, \"obat\": 5, \"joe\": 1, \"taslim\": 1, \"usain\": 1, \"bolt\": 1, \"napas\": 5, \"ayo\": 2, \"serbu\": 3, \"promo\": 2, \"eksklusif\": 2, \"benteng\": 1, \"color\": 1, \"keriput\": 1, \"resep\": 8, \"anti\": 5, \"aging\": 2, \"playlist\": 1, \"mood\": 1, \"pssi\": 3, \"shandy\": 2, \"aulia\": 2, \"rok\": 3, \"lace\": 1, \"terawang\": 1, \"spanyol\": 2, \"raga\": 1, \"pratikno\": 1, \"tai\": 1, \"chi\": 1, \"kolesterol\": 5, \"ngeluh\": 1, \"gunung\": 5, \"amanda\": 5, \"manopo\": 2, \"salip\": 2, \"denpasar\": 4, \"porprov\": 7, \"xvi\": 3, \"api\": 5, \"obor\": 2, \"diet\": 13, \"ketat\": 3, \"durasi\": 6, \"profesor\": 6, \"rutinitas\": 4, \"benci\": 2, \"bir\": 4, \"untun\": 1, \"pikun\": 3, \"joss\": 1, \"kocak\": 5, \"ibuibu\": 2, \"fitnes\": 1, \"purwodadi\": 2, \"asyik\": 5, \"massa\": 1, \"hambur\": 1, \"meriam\": 2, \"bellina\": 2, \"bwf\": 3, \"perempatfinal\": 1, \"alwi\": 3, \"farhan\": 1, \"road\": 1, \"felisha\": 1, \"debut\": 5, \"kapten\": 1, \"junior\": 2, \"minimal\": 2, \"selfcare\": 1, \"mindful\": 1, \"almiranti\": 1, \"fira\": 1, \"pijat\": 2, \"pacar\": 19, \"letjen\": 1, \"panglima\": 1, \"derita\": 3, \"gowes\": 1, \"tijjani\": 1, \"reijnders\": 1, \"bola\": 6, \"nassr\": 2, \"ittihad\": 1, \"arsenal\": 1, \"takluk\": 2, \"mu\": 1, \"gerbang\": 1, \"promosi\": 3, \"balap\": 2, \"karung\": 2, \"start\": 2, \"bakiak\": 1, \"race\": 1, \"formasi\": 2, \"tempo\": 1, \"panjat\": 5, \"pinang\": 1, \"krusial\": 1, \"balut\": 1, \"unhas\": 2, \"ubed\": 1, \"hong\": 2, \"kong\": 2, \"skor\": 2, \"haris\": 2, \"jambisumbar\": 1, \"tuan\": 4, \"kesiap\": 3, \"indoor\": 2, \"manah\": 1, \"ibl\": 1, \"indonesian\": 1, \"telkom\": 3, \"menkomdigi\": 2, \"rematch\": 2, \"tinju\": 6, \"el\": 8, \"jefri\": 8, \"nichol\": 8, \"kecewa\": 4, \"bingung\": 2, \"taiwan\": 1, \"kawin\": 1, \"tchoukball\": 1, \"setir\": 2, \"mma\": 3, \"depok\": 6, \"mending\": 1, \"detik\": 2, \"rumi\": 5, \"tko\": 1, \"neurologi\": 1, \"tekun\": 1, \"fitness\": 9, \"tidur\": 9, \"hindar\": 3, \"variatif\": 1, \"gym\": 13, \"emosi\": 1, \"macau\": 2, \"rian\": 2, \"fajar\": 1, \"yere\": 1, \"tandem\": 1, \"taman\": 1, \"pusaka\": 1, \"olahragapengajian\": 1, \"kartu\": 1, \"kuning\": 1, \"jersey\": 1, \"messi\": 2, \"garis\": 1, \"khatulistiwa\": 1, \"timothy\": 6, \"ronald\": 5, \"memori\": 2, \"bisabisanya\": 1, \"saraf\": 5, \"jiwa\": 1, \"sebut\": 1, \"kognitif\": 1, \"trik\": 4, \"tiru\": 8, \"kurash\": 1, \"senggigi\": 1, \"lombok\": 1, \"adnanindah\": 1, \"singkir\": 1, \"rinovpitha\": 1, \"shin\": 2, \"splints\": 1, \"tulang\": 4, \"kering\": 1, \"gejala\": 2, \"ten\": 1, \"hag\": 1, \"leverkusen\": 1, \"xhaka\": 1, \"thailandkamboja\": 1, \"dito\": 2, 